[{
    "id": 0,
    "type": "title",
    "content": "A Empresa do Rafael, como fizemos Growth para uma construtora."
}, {
    "id": 4,
    "type": "paragraph",
    "content": "Rafael é o proprietário de uma empresa de construção civil que atua há mais de dez anos no mercado. Ele sempre dependeu de indicações de clientes antigos e contatos pessoais para conseguir novos projetos. No entanto, ele percebeu que a maioria dos seus clientes em potencial estão pesquisando na internet antes de tomar uma decisão de compra. Rafael decidiu que é hora de expandir sua presença online e investir em marketing digital para atrair mais clientes."
}, {
    "id": 4,
    "type": "paragraph",
    "content": "Nisso está enfrentando desafios em relação à sua presença digital. Ele não sabe por onde começar em relação ao marketing digital e está preocupado em gastar dinheiro em iniciativas que podem não ter um retorno positivo. Ele está procurando por uma agência de growth digital que possa ajudá-lo a desenvolver uma estratégia abrangente de marketing digital, que inclua SEO, publicidade online e estratégias de mídias sociais."
}, {
    "id": 4,
    "type": "img",
    "content": "https://images.unsplash.com/photo-1559750008-0e880c81d4b2?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80"
}, {
    "id": 4,
    "type": "paragraph",
    "content": "Como definição do objetivo, Rafael está procurando por uma agência de growth digital que possa ajudá-lo a desenvolver uma presença digital forte e aumentar sua base de clientes online. Ele quer trabalhar com uma agência que possa ajudá-lo a entender melhor as oportunidades de marketing digital e como isso pode beneficiar seus negócios. Rafael está disposto a investir em uma estratégia de marketing digital bem-sucedida e a longo prazo para alcançar seus objetivos. Ele precisa de uma agência que possa fornecer resultados tangíveis e aumentar sua receita."
}, {
    "id": 4,
    "type": "paragraph",
    "content": "<b>Ações:</b>\n\nPara o negócio de Rafael, a melhor opção para fazer Growth personalizado é usar das mídias sociais para promover as buscas de seus serviços principais, como lançamentos futuros e em andamento, portfólio dos projetos já realizados no tempo de mercado, dicas e vivências da indústria, entre outras coisas que aumentem a autoriadade e a seriedade da marca que tem tanto tempo de mercado, assim os clientes antigos e fidelizados agora podem recomendar a empresa do Rafael pelas mídias, engajar nos seus posts e avaliar seus serviços utilizando os canais e anúncios corretos.\n<br>\n<li> <b>Conteúdo de marca:</b> Já que a empresa de Rafael está há muito tempo no mercado, sua presença é consolidada no dia-a-dia, pelos contatos que fez e clientes que fidelizou, além do imenso portfólio que adquiriu ao longo do tempo, por isso, ter um branding que relembre antigos compradores para que engajem em novos projetos e recomendem o serviço pelas mídias.</li>\n<br>\n<li> <b>Presença Online Forte:</b> É importante que a empresa esteja nas mídias a todo o vapor, com um site bem otimizado focado na conversão de novos clientes, apresentação de portfólio e avaliações dos clientes fidelizados. Além de um site bem otimizado para as pesquisas no google, é importante que nas redes sociais haja um engajamento em conteúdos novos, novos empreendimentos e muitas outras possibilidades de alavancar a presença da empresa de maneira forte, onde os clientes comentam, avaliam, pedem orçamentos e etc.</li>\n<br>\n<li><b>Conteúdo personalizado para o segmento:</b> É um diferencial quando o dono/fundador do negócio está presente nas campanhas de marketing, ainda mais no setor industrial e de construção civil, se Rafael aparecer com seu rosto com conteúdos produtivos que ele domina sobre a indústria, mostrando portfólios e etc, com certeza o engajamento será maior para clientes novos e clientes que já passaram por sua empresa, isso aumenta a forma como ele é reconhecido pelos diferenciais da empresa e a maneira como a empresa se atualiza no mundo digital e no mercado concorrente.</li>"
}]