[{
    "id": 0,
    "type": "title",
    "content": "A Loja do Lucas, como fizemos growth para uma loja de roupas."
}, {
    "id": 4,
    "type": "paragraph",
    "content": "Lucas é o proprietário de uma pequena empresa de moda e acessórios que está em busca de crescimento. Ele quer aumentar o número de vendas de seus produtos e expandir sua marca para novos clientes. Ele sabe que precisa de ajuda para melhorar sua presença online e aumentar a visibilidade de sua empresa."
},
{
    "id": 4,
    "type": "img",
    "content": "https://images.unsplash.com/photo-1529374255404-311a2a4f1fd9?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1169&q=80"
}, {
    "id": 4,
    "type": "paragraph",
    "content": "Porém há um desafio, Lucas está tendo dificuldade em encontrar uma agência digital confiável e acessível para ajudá-lo a atingir suas metas de crescimento. Ele está procurando por uma agência que possa oferecer uma estratégia abrangente que inclua SEO, PPC, marketing de conteúdo e estratégias de mídia social. Ele quer trabalhar com uma agência que entenda sua marca e suas necessidades e possa fornecer um ROI mensurável."
}, {
    "id": 4,
    "type": "paragraph",
    "content": "Logo, o objetivo do contrato é que Lucas está procurando por uma agência de Growth que possa ajudá-lo a aumentar suas vendas online, expandir sua marca e aumentar sua visibilidade no mercado. Ele está disposto a investir em uma estratégia de marketing digital bem-sucedida e a longo prazo para alcançar seus objetivos. Ele precisa de uma agência que possa fornecer resultados tangíveis e aumentar sua receita."
}, {
    "id": 4,
    "type": "paragraph",
    "content": "<b>Ações:</b>\nPara o negócio de Lucas, a melhor forma de começar a fazer Growth para ele é entendendo como é sua loja, quantos clientes e vendas a loja já tem e teve, quais são os públicos, de onde vem as vendas (localização), quais canais ele usa pra vender.\n<br>\n<li> <b>Conteúdo de Marca</b>: usar as mídias para otimizar conteúdos com base em sazonalidade, época e coleções de estações, remarketing para usuários que já compraram, anúncios com cupom de desconto, oferecer frete gratuito;</li>\n<br>\n<li> <b>Anúncios de Coleção</b>: em um novo lançamento, fazer uma postagem impulsionada no instagram pensando em um público alvo, otimizando campanhas para este público e faixa etária, criar conteúdo de vídeo com provador personalizando a experiência dos clientes que estão vendo aquela postagem ou conteúdo;</li>\n<br>\n<li><b>Blog/Conteúdo sobre moda:</b> Criar conteúdos de texto, áudio ou vídeo sobre o segmento, onde se escrevem artigos personalizados e focados em converter e mostrar a loja no fim do artigo, o foco aqui é posicionar organicamente estes conteúdos no site para que exista mais um canal de venda para que novos clientes com a persona ideal sejam alcançados.</li>"
}, {
    "id": 4,
    "type": "paragraph",
    "content": "Todas as ações precisam de um acompanhamento ao longo do tempo, nenhuma das ações é feita de forma simples ou apenas feita e nada mais, Growth também é acompanhamento de resultados, por isso é um modelo que pode ser mensal, ou uma assinatura de contrato algo parecido com esses formatos de pagamento. "
}, {
    "id": 4,
    "type": "paragraph",
    "content": "Note que não há uma promessa de resultados, mas sim ações claramente assertivas que o cliente não fez, ou não tem a expertise para executar tais estratégias e ações que podem sim, levar aos resultados ideais da persona."
}
]