[{
    "id": 0,
    "type": "title",
    "content": "A Startup da Amanda, como fizemos Growth para uma Startup com um App de entregas."
}, {
    "id": 4,
    "type": "paragraph",
    "content": "Amanda é a proprietária de uma startup de tecnologia que acaba de lançar um novo aplicativo de entregas. Ela está animada com o potencial do aplicativo, mas está lutando para atrair novos usuários. Amanda sabe que precisa de uma presença forte nas mídias sociais e de uma estratégia de marketing digital bem-sucedida para alcançar um público mais amplo e atrair mais usuários."
}, {
    "id": 4,
    "type": "paragraph",
    "content": "Ela estava enfrentando desafios em relação à aquisição de usuários. Ela não tem certeza de como otimizar seu aplicativo para mecanismos de pesquisa e está tendo dificuldades para entender como alcançar seu público-alvo nas mídias sociais. Ela está procurando por uma agência de growth digital que possa ajudá-la a desenvolver uma estratégia abrangente de marketing digital, que inclua SEO, publicidade online e estratégias de mídias sociais."
}, {
    "id": 4,
    "type": "img",
    "content": "https://images.unsplash.com/photo-1558899367-3cd83fb31ed8?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80"
}, {
    "id": 4,
    "type": "paragraph",
    "content": "Como objetivo Amanda está procurando por uma agência de growth digital que possa ajudá-la a desenvolver uma presença digital forte e atrair mais usuários para o seu aplicativo de entregas. Ela quer trabalhar com uma agência que possa ajudá-la a entender melhor as oportunidades de marketing digital e como isso pode beneficiar seus negócios. Amanda está disposta a investir em uma estratégia de marketing digital bem-sucedida e a longo prazo para alcançar seus objetivos. Ela precisa de uma agência que possa fornecer resultados tangíveis e aumentar o número de usuários do seu aplicativo."
}, {
    "id": 4,
    "type": "paragraph",
    "content": "<b>Ações:</b>\n\n<li> <b>Implementar uma estratégia de Anúncios e Tráfego:</b> Investir em uma landing page para o app, utilizando palavras-chave que encaixam na intensão de busca dos usuários alvo do app, muitos apps fazem isso quando lançam (aplicativos de Vale Refeição por exemplo) investindo em anúncios de vídeo e em landing pages de alta conversão marcando um diferencial que só aquele app possui <b>(maiores ganhos para os entregadores do que a concorrência por exemplo)</b> , assim os anúncios geram tráfego para a landing page e a landing page gera tráfego por sí só também, isso aumentaria a base de usuários por Download e renda do app.</li>\n<br>\n<li> <b>Branding para o App:</b> Com o tráfego aumentando e os downloads também, a marca precisa aparecer em mais formatos e mais canais, utilizando outras maneiras de anunciar e reforçar a marca do app <b>(logo, branding, slogan e diferenciais), esse passo é importantíssimo para que o público nao deixei de crescer e a base de renda (entregas e entregadores)</b> auemente também.</li>"
}]