[{
    "id": 0,
    "type": "title",
    "content": "Construindo em púlbico, o que é <i>build in public</i>? e porque ele funciona tão bem?"
}, {
    "id": 4,
    "type": "paragraph",
    "content": "Build In Public, ou Construir em Público, é um movimento cada vez mais popular entre empreendedores, startups e criadores de conteúdo que defende a ideia de compartilhar o processo de construção de um projeto, desde o planejamento até o lançamento, de forma transparente com o público. A ideia por trás do Build In Public é criar uma comunidade em torno do projeto, engajar potenciais usuários e clientes desde o início e receber feedbacks valiosos que ajudam a moldar a direção do produto. Além disso, a prática do Build In Public também ajuda a construir uma marca pessoal mais autêntica e transparente, o que pode levar a novas oportunidades de negócios e colaborações."
}, {
    "id": 4,
    "type": "img",
    "content": "https://www.tabnews.com.br/api/v1/contents/rodrigoborges/ja-ouviram-falar-da-pratica-de-build-in-public/thumbnail"
}, {
    "id": 4,
    "type": "paragraph",
    "content": "O \"build in public\" é uma abordagem cada vez mais popular para desenvolvedores, empreendedores e criadores de conteúdo compartilharem seus processos de criação e desenvolvimento publicamente, em tempo real, ao invés de trabalhar em segredo até que o produto ou serviço esteja completamente finalizado.\n\nExistem vários benefícios em adotar o \"build in public\". Aqui estão alguns dos mais importantes:\n\nFeedback antecipado: ao compartilhar seu processo de criação publicamente, você permite que outras pessoas tenham acesso ao seu trabalho em andamento e possam dar feedback sobre ele. Isso pode ajudá-lo a identificar problemas e aprimorar sua ideia desde o início, o que pode economizar tempo e recursos no longo prazo.\n\nConstrução de audiência: ao compartilhar seu processo de criação publicamente, você pode criar uma audiência que acompanhe sua jornada de desenvolvimento e se envolva com seu produto ou serviço. Isso pode ajudá-lo a criar uma comunidade em torno do seu trabalho e a aumentar a conscientização e interesse pelo que você está construindo.\n\nTransparência e confiança: o \"build in public\" é uma abordagem transparente que mostra aos outros como você trabalha e o que está fazendo. Isso pode ajudar a criar confiança com sua audiência e a estabelecer uma reputação de honestidade e autenticidade.\n\nAprendizado compartilhado: ao compartilhar seu processo de criação publicamente, você também pode aprender com outras pessoas que estão trabalhando em projetos semelhantes. Isso pode ajudá-lo a aprimorar suas habilidades e a expandir sua rede de contatos e colaboradores.\n\nPromoção do produto: quando você compartilha seu processo de criação publicamente, você também pode promover seu produto ou serviço antes mesmo de ele estar finalizado. Isso pode ajudá-lo a gerar interesse e a criar expectativa em relação ao lançamento do produto ou serviço.\n\nEm resumo, o \"build in public\" pode ser uma abordagem valiosa para criadores, desenvolvedores e empreendedores que buscam obter feedback antecipado, construir uma audiência, ser transparente e autêntico, aprender com outros e promover seus produtos ou serviços antes mesmo de estarem prontos."
}, {
    "id": 4,
    "type": "paragraph",
    "content": "Se você se interessou pelo conceito de \"build in public\" e quer saber mais sobre como ele pode ser aplicado no desenvolvimento de produtos e serviços, entre em contato conosco na Shelby Tech. Nós também utilizamos métodos de \"build in public\" em nosso trabalho e estamos sempre abertos a compartilhar nossas experiências e conhecimentos com outros criadores e empreendedores. Entre em contato e descubra como growth pode transformar o seu negócio de forma transparente e assertiva assim como o método de buil in public."
}, {
    "id": 4,
    "type": "line"
}]